<?php

return [

    'test' => 'test_rus',
    "all_news" => "ВСЕ НОВОСТИ",
    "all_events" => "ВСЕ СОБЫТИЯ",
    "all_advertisements" => "ВСЕ ОБЪЯВЛЕНИЯ",
    "advertisements" => "ОБЪЯВЛЕНИЯ",
    "Azərbaycan" => "Азербайджанский ",
    "Rus dili" => "Русский",
    "İngilis dili" => "Английский ",
    "dream" => 'С UNEC все для вашей мечты',
    'l_in_1' => 'Сделайте шаг ближе к дню',
    'l_in_2' => 'UNEC является фундаментальным учебным центром, обеспечивающим углубленное изучение экономики региона',
    'l_in_3' => 'МЕНЮ',
];
